{
  "metadata": {
    "total_size": 437935112
  },
  "weight_map": {
    "tf_bert_for_sequence_classification_2/bert/embeddings/LayerNorm/beta:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/embeddings/LayerNorm/gamma:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/embeddings/position_embeddings/embeddings:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/embeddings/token_type_embeddings/embeddings:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/embeddings/word_embeddings/weight:0": "tf_model-00002-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/attention/output/LayerNorm/beta:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/attention/output/LayerNorm/gamma:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/attention/output/dense/bias:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/attention/output/dense/kernel:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/attention/self/key/bias:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/attention/self/key/kernel:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/attention/self/query/bias:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/attention/self/query/kernel:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/attention/self/value/bias:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/attention/self/value/kernel:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/intermediate/dense/bias:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/intermediate/dense/kernel:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/output/LayerNorm/beta:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/output/LayerNorm/gamma:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/output/dense/bias:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._0/output/dense/kernel:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/attention/output/LayerNorm/beta:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/attention/output/LayerNorm/gamma:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/attention/output/dense/bias:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/attention/output/dense/kernel:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/attention/self/key/bias:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/attention/self/key/kernel:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/attention/self/query/bias:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/attention/self/query/kernel:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/attention/self/value/bias:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/attention/self/value/kernel:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/intermediate/dense/bias:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/intermediate/dense/kernel:0": "tf_model-00003-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/output/LayerNorm/beta:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/output/LayerNorm/gamma:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/output/dense/bias:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._1/output/dense/kernel:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/attention/output/LayerNorm/beta:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/attention/output/LayerNorm/gamma:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/attention/output/dense/bias:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/attention/output/dense/kernel:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/attention/self/key/bias:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/attention/self/key/kernel:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/attention/self/query/bias:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/attention/self/query/kernel:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/attention/self/value/bias:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/attention/self/value/kernel:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/intermediate/dense/bias:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/intermediate/dense/kernel:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/output/LayerNorm/beta:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/output/LayerNorm/gamma:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/output/dense/bias:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._10/output/dense/kernel:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/attention/output/LayerNorm/beta:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/attention/output/LayerNorm/gamma:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/attention/output/dense/bias:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/attention/output/dense/kernel:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/attention/self/key/bias:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/attention/self/key/kernel:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/attention/self/query/bias:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/attention/self/query/kernel:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/attention/self/value/bias:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/attention/self/value/kernel:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/intermediate/dense/bias:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/intermediate/dense/kernel:0": "tf_model-00009-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/output/LayerNorm/beta:0": "tf_model-00010-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/output/LayerNorm/gamma:0": "tf_model-00010-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/output/dense/bias:0": "tf_model-00010-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._11/output/dense/kernel:0": "tf_model-00010-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/attention/output/LayerNorm/beta:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/attention/output/LayerNorm/gamma:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/attention/output/dense/bias:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/attention/output/dense/kernel:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/attention/self/key/bias:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/attention/self/key/kernel:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/attention/self/query/bias:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/attention/self/query/kernel:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/attention/self/value/bias:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/attention/self/value/kernel:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/intermediate/dense/bias:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/intermediate/dense/kernel:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/output/LayerNorm/beta:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/output/LayerNorm/gamma:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/output/dense/bias:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._2/output/dense/kernel:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/attention/output/LayerNorm/beta:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/attention/output/LayerNorm/gamma:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/attention/output/dense/bias:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/attention/output/dense/kernel:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/attention/self/key/bias:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/attention/self/key/kernel:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/attention/self/query/bias:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/attention/self/query/kernel:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/attention/self/value/bias:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/attention/self/value/kernel:0": "tf_model-00004-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/intermediate/dense/bias:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/intermediate/dense/kernel:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/output/LayerNorm/beta:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/output/LayerNorm/gamma:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/output/dense/bias:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._3/output/dense/kernel:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/attention/output/LayerNorm/beta:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/attention/output/LayerNorm/gamma:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/attention/output/dense/bias:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/attention/output/dense/kernel:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/attention/self/key/bias:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/attention/self/key/kernel:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/attention/self/query/bias:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/attention/self/query/kernel:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/attention/self/value/bias:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/attention/self/value/kernel:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/intermediate/dense/bias:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/intermediate/dense/kernel:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/output/LayerNorm/beta:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/output/LayerNorm/gamma:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/output/dense/bias:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._4/output/dense/kernel:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/attention/output/LayerNorm/beta:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/attention/output/LayerNorm/gamma:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/attention/output/dense/bias:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/attention/output/dense/kernel:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/attention/self/key/bias:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/attention/self/key/kernel:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/attention/self/query/bias:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/attention/self/query/kernel:0": "tf_model-00005-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/attention/self/value/bias:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/attention/self/value/kernel:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/intermediate/dense/bias:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/intermediate/dense/kernel:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/output/LayerNorm/beta:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/output/LayerNorm/gamma:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/output/dense/bias:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._5/output/dense/kernel:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/attention/output/LayerNorm/beta:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/attention/output/LayerNorm/gamma:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/attention/output/dense/bias:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/attention/output/dense/kernel:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/attention/self/key/bias:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/attention/self/key/kernel:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/attention/self/query/bias:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/attention/self/query/kernel:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/attention/self/value/bias:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/attention/self/value/kernel:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/intermediate/dense/bias:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/intermediate/dense/kernel:0": "tf_model-00006-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/output/LayerNorm/beta:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/output/LayerNorm/gamma:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/output/dense/bias:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._6/output/dense/kernel:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/attention/output/LayerNorm/beta:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/attention/output/LayerNorm/gamma:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/attention/output/dense/bias:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/attention/output/dense/kernel:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/attention/self/key/bias:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/attention/self/key/kernel:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/attention/self/query/bias:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/attention/self/query/kernel:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/attention/self/value/bias:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/attention/self/value/kernel:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/intermediate/dense/bias:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/intermediate/dense/kernel:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/output/LayerNorm/beta:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/output/LayerNorm/gamma:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/output/dense/bias:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._7/output/dense/kernel:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/attention/output/LayerNorm/beta:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/attention/output/LayerNorm/gamma:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/attention/output/dense/bias:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/attention/output/dense/kernel:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/attention/self/key/bias:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/attention/self/key/kernel:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/attention/self/query/bias:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/attention/self/query/kernel:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/attention/self/value/bias:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/attention/self/value/kernel:0": "tf_model-00007-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/intermediate/dense/bias:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/intermediate/dense/kernel:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/output/LayerNorm/beta:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/output/LayerNorm/gamma:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/output/dense/bias:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._8/output/dense/kernel:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/attention/output/LayerNorm/beta:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/attention/output/LayerNorm/gamma:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/attention/output/dense/bias:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/attention/output/dense/kernel:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/attention/self/key/bias:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/attention/self/key/kernel:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/attention/self/query/bias:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/attention/self/query/kernel:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/attention/self/value/bias:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/attention/self/value/kernel:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/intermediate/dense/bias:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/intermediate/dense/kernel:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/output/LayerNorm/beta:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/output/LayerNorm/gamma:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/output/dense/bias:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/encoder/layer_._9/output/dense/kernel:0": "tf_model-00008-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/pooler/dense/bias:0": "tf_model-00010-of-00010.h5",
    "tf_bert_for_sequence_classification_2/bert/pooler/dense/kernel:0": "tf_model-00010-of-00010.h5",
    "tf_bert_for_sequence_classification_2/classifier/bias:0": "tf_model-00010-of-00010.h5",
    "tf_bert_for_sequence_classification_2/classifier/kernel:0": "tf_model-00010-of-00010.h5"
  }
}
